[{"LoveGod-MAIN": [
    {"chapter":6,"verse":4,"loveGodText":"Hear, O Yisra’ĕl: יהוה our Elohim, יהוה is one!","book_name":"Deuteronomy"},
    {"chapter":6,"verse":5,"loveGodText":"And you shall love יהוה your Elohim with all your heart, and with all your soul, and with all your might.","book_name":"Deuteronomy"}
    ]},
    
    {"LoveNeighbor-MAIN": [
    {"chapter":19,"verse":18,"loveNeighborText":"Do not take vengeance or bear a grudge against the children of your people. And you shall love your neighbour as yourself. I am יהוה.","book_name":"Leviticus"}
    ]},
    
    {"NoOthergods": [
    {"chapter":20,"verse":2,"noOthergodsText":"I am יהוה your Elohim, who brought you out of the land of Mitsrayim, out of the house of slavery.","book_name":"Exodus"},
    {"chapter":20,"verse":3,"noOthergodsText":"You have no other gods against My face.","book_name":"Exodus"},
    {"chapter":20,"verse":23,"noOthergodsText":"You do not make besides Me gods of silver, and you do not make gods of gold for yourselves.","book_name":"Exodus"},
    {"chapter":23,"verse":13,"noOthergodsText":"And in all that I have said to you take heed. And make no mention of the name of other gods, let it not be heard from your mouth.","book_name":"Exodus"},
    {"chapter":6,"verse":14,"noOthergodsText":"Do not go after other gods, the gods of the peoples who are all around you;","book_name":"Deuteronomy"},
    {"chapter":28,"verse":14,"noOthergodsText":"And do not turn aside from any of the words which I am commanding you today, right or left, to go after other gods to serve them.","book_name":"Deuteronomy"}
    ]},
    
    {"NoIdols": [
    {"chapter":20,"verse":4,"noIdolsText":"You do not make for yourself a carved image, or any likeness of that which is in the heavens above, or which is in the earth beneath, or which is in the waters under the earth,","book_name":"Exodus"},
    {"chapter":20,"verse":5,"noIdolsText":"you do not bow down to them nor serve them. For I, יהוה your Elohim am a jealous Ěl, visiting the crookedness of the fathers on the children to the third and fourth generations of those who hate Me,","book_name":"Exodus"},
    {"chapter":20,"verse":6,"noIdolsText":"but showing loving-commitment to thousands, to those who love Me and guard My commands.","book_name":"Exodus"},
    {"chapter":19,"verse":4,"noIdolsText":"Do not turn to idols, and do not make for yourselves moulded gods. I am יהוה your Elohim.","book_name":"Leviticus"},
    {"chapter":26,"verse":1,"noIdolsText":"Do not make idols for yourselves, and do not set up a carved image or a pillar for yourselves, and do not place a stone image in your land, to bow down to it. For I am יהוה your Elohim.","book_name":"Leviticus"},
    {"chapter":12,"verse":3,"noIdolsText":"And you shall break down their altars, and smash their pillars, and burn their Ashĕrim with fire. And you shall cut down the carved images of their gods and shall destroy their name out of that place.","book_name":"Deuteronomy"}
    ]},
    
    {"NoNameVain": [
    {"chapter":20,"verse":7,"noVainText":"You do not bring the Name of יהוה your Elohim to naught, for יהוה does not leave the one unpunished who brings His Name to naught.","book_name":"Exodus"},
    {"chapter":19,"verse":12,"noVainText":"And do not swear falsely by My Name and so profane the Name of your Elohim. I am יהוה.","book_name":"Leviticus"},
    {"chapter":6,"verse":13,"noVainText":"Fear יהוה your Elohim and serve Him, and swear by His Name.","book_name":"Deuteronomy"},
    {"chapter":10,"verse":20,"noVainText":"Fear יהוה your Elohim. Serve Him, and cling to Him, and swear by His Name.","book_name":"Deuteronomy"}
    ]},
    
    {"Shabbat": [
    {"chapter":20,"verse":8,"shabbatText":"Remember the Sabbath day, to sanctify it.","book_name":"Exodus"},
    {"chapter":20,"verse":9,"shabbatText":"Six days you labour, and shall do all your work,","book_name":"Exodus"},
    {"chapter":20,"verse":10,"shabbatText":"but the seventh day is a Sabbathb of יהוה your Elohim. You do not do any work – you, nor your son, nor your daughter, nor your male servant, nor your female servant, nor your cattle, nor your stranger who is within your gates.","book_name":"Exodus"},
    {"chapter":20,"verse":11,"shabbatText":"For in six days יהוה made the heavens and the earth, the sea, and all that is in them, and rested the seventh day. Therefore יהוה blessed the Sabbath day and sanctified it.","book_name":"Exodus"},
    {"chapter":16,"verse":23,"shabbatText":"And he said to them, “This is what יהוה has said, ‘Tomorrow is a rest, a Sabbath holy to יהוה. That which you bake, bake; and that which you cook, cook. And lay up for yourselves all that is left over, to keep it until morning.’ ”","book_name":"Exodus"},
    {"chapter":23,"verse":12,"shabbatText":"Six days you are to do your work, and on the seventh day you rest, in order that your ox and your donkey might rest, and the son of your female servant and the sojourner be refreshed.","book_name":"Exodus"},
    {"chapter":35,"verse":3,"shabbatText":"Do not kindle a fire in any of your dwellings on the Sabbath day.","book_name":"Exodus"}
    ]},
    
    {"Shabbat-Calendar": [
    {"chapter":12,"verse":2,"calendarText":"This month is the beginning of months for you, it is the first month of the year for you.","book_name":"Exodus"}
    ]},
    
    {"Shabbat-Chagim": [
    {"chapter":23,"verse":14,"chagimText":"Three times in the year you are to celebrate a festival to Me:","book_name":"Exodus"},
    {"chapter":23,"verse":15,"chagimText":"Guard the Festival of Matzot. Seven days you eat unleavened bread, as I commanded you, at the time appointed in the month of Aviv – for in it you came out of Mitsrayim – and do not appear before Me empty-handed;","book_name":"Exodus"},
    {"chapter":23,"verse":16,"chagimText":"and the Festival of the Harvest, the first-fruits of your labours which you have sown in the field; and the Festival of the Ingathering at the outgoing of the year, when you have gathered in the fruit of your labours from the field.","book_name":"Exodus"}
    ]},
    
    {"Shabbat-Holydays": [
    {"chapter":23,"verse":2,"appointedTimesText":"Speak to the children of Yisra’ĕl, and say to them, ‘The appointed times of יהוה, which you are to proclaim as holy gatherings, My appointed times, are these:","book_name":"Leviticus"},
    {"chapter":23,"verse":3,"appointedTimesText":"Six days work is done, but the seventh day is a Sabbath of rest, a holy gathering. You do no work, it is a Sabbath to יהוה in all your dwellings.","book_name":"Leviticus"},
    {"chapter":23,"verse":4,"appointedTimesText":"These are the appointed times of יהוה, holy gatherings which you are to proclaim at their appointed times.","book_name":"Leviticus"}
    ]},
    
    {"Shabbat-Holydays-Pesach": [
    {"chapter":23,"verse":5,"pesachText":"In the first month, on the fourteenth day of the month, between the evenings, is the Pĕsaḥ to יהוה.","book_name":"Leviticus"}
    ]},
    
    {"Shabbat-Holydays-Matzot": [
    {"chapter":23,"verse":6,"matzotText":"And on the fifteenth day of this month is the Festival of Matzot to יהוה – seven days you eat unleavened bread.","book_name":"Leviticus"},
    {"chapter":23,"verse":7,"matzotText":"On the first day you have a holy gathering, you do no servile work.","book_name":"Leviticus"},
    {"chapter":23,"verse":8,"matzotText":"And you shall bring an offering made by fire to יהוה for seven days. On the seventh day is a holy gathering, you do no servile work.","book_name":"Leviticus"}
    ]},
    
    {"Shabbat-Holydays-BikurimHarvest": [
    {"chapter":23,"verse":10,"bikurimHarvestText":"Speak to the children of Yisra’ĕl, and you shall say to them, ‘When you come into the land which I give you, and shall reap its harvest, then you shall bring a sheaf of the first-fruits of your harvest to the priest.","book_name":"Leviticus"},
    {"chapter":23,"verse":11,"bikurimHarvestText":"And he shall wave the sheaf before יהוה, for your acceptance. On the morrow after the Sabbath the priest waves it.","book_name":"Leviticus"},
    {"chapter":23,"verse":12,"bikurimHarvestText":"And on that day when you wave the sheaf, you shall prepare a male lamb a year old, a perfect one, as an ascending offering to יהוה,","book_name":"Leviticus"},
    {"chapter":23,"verse":13,"bikurimHarvestText":"and its grain offering: two-tenths of an ĕphah of fine flour mixed with oil, an offering made by fire to יהוה, a sweet fragrance, and its drink offering: one-fourth of a hin of wine.","book_name":"Leviticus"},
    {"chapter":23,"verse":14,"bikurimHarvestText":"And you do not eat bread or roasted grain or fresh grain until the same day that you have brought an offering to your Elohim – a law forever throughout your generations in all your dwellings.","book_name":"Leviticus"}
    ]},
    
    {"Shabbat-Holydays-Shavuot": [
    {"chapter":23,"verse":15,"shavuotText":"And from the morrow after the Sabbath, from the day that you brought the sheaf of the wave offering, you shall count for yourselves: seven completed Sabbaths.","book_name":"Leviticus"},
    {"chapter":23,"verse":16,"shavuotText":"Until the morrow after the seventh Sabbath you count fifty days, then you shall bring a new grain offering to יהוה.","book_name":"Leviticus"},
    {"chapter":23,"verse":17,"shavuotText":"Bring from your dwellings for a wave offering two loaves of bread, of two-tenths of an ĕphah of fine flour they are, baked with leaven, first-fruits to יהוה.","book_name":"Leviticus"},
    {"chapter":23,"verse":18,"shavuotText":"And besides the bread, you shall bring seven lambs a year old, perfect ones, and one young bull and two rams. They are an ascending offering to יהוה, with their grain offering and their drink offerings, an offering made by fire for a sweet fragrance to יהוה.","book_name":"Leviticus"},
    {"chapter":23,"verse":19,"shavuotText":"And you shall offer one male goat as a sin offering, and two male lambs a year old, as a slaughter of peace offerings.","book_name":"Leviticus"},
    {"chapter":23,"verse":20,"shavuotText":"And the priest shall wave them, besides the bread of the first-fruits, as a wave offering before יהוה, besides the two lambs. They are holy to יהוה for the priest.","book_name":"Leviticus"},
    {"chapter":23,"verse":21,"shavuotText":"And on this same day you shall proclaim a holy gathering for yourselves, you do no servile work on it – a law forever in all your dwellings throughout your generations.","book_name":"Leviticus"},
    {"chapter":23,"verse":22,"shavuotText":"And when you reap the harvest of your land do not completely reap the corners of your field when you reap, and do not gather any gleaning from your harvest. Leave them for the poor and for the stranger. I am יהוה your Elohim.","book_name":"Leviticus"}
    ]},
    
    {"Shabbat-Holydays-YomTruah": [
    {"chapter":23,"verse":24,"yomTruahText":"Speak to the children of Yisra’ĕl, saying, ‘In the seventh month, on the first day of the month, you have a rest, a remembrance of Tru‛ah, a holy gathering.","book_name":"Leviticus"},
    {"chapter":23,"verse":25,"yomTruahText":"You do no servile work, and you shall bring an offering made by fire to יהוה.","book_name":"Leviticus"}
    ]},
    
    {"Shabbat-Holydays-YomKippur": [
    {"chapter":23,"verse":27,"yomKippurText":"On the tenth day of this seventh month is Yom haKippurim. It shall be a holy gathering for you. And you shall afflict your souls, and shall bring an offering made by fire to יהוה.","book_name":"Leviticus"},
    {"chapter":23,"verse":28,"yomKippurText":"And you do no work on that same day, for it is Yom Kippurim, to make atonement for you before יהוה your Elohim.","book_name":"Leviticus"},
    {"chapter":23,"verse":29,"yomKippurText":"For any person who is not afflicted on that same day, he shall be cut off from his people.","book_name":"Leviticus"},
    {"chapter":23,"verse":30,"yomKippurText":"And any person who does any work on that same day, that being I shall destroy from the midst of his people.","book_name":"Leviticus"},
    {"chapter":23,"verse":31,"yomKippurText":"You do no work – a law forever throughout your generations in all your dwellings.","book_name":"Leviticus"},
    {"chapter":23,"verse":32,"yomKippurText":"It is a Sabbath of rest to you, and you shall afflict your souls. On the ninth day of the month at evening, from evening to evening, you observe your Sabbath.”","book_name":"Leviticus"}
    ]},
    
    {"Shabbat-Holydays-Sukkot": [
    {"chapter":23,"verse":34,"sukkotText":"Speak to the children of Yisra’ĕl, saying, ‘On the fifteenth day of this seventh month is the Festival of Sukkot for seven days to יהוה.","book_name":"Leviticus"},
    {"chapter":23,"verse":35,"sukkotText":"On the first day is a holy gathering, you do no servile work.","book_name":"Leviticus"},
    {"chapter":23,"verse":36,"sukkotText":"For seven days you bring an offering made by fire to יהוה. On the eighth day there shall be a holy gathering for you, and you shall bring an offering made by fire to יהוה. It is a closing festival, you do no servile work.","book_name":"Leviticus"},
    {"chapter":23,"verse":37,"sukkotText":"These are the appointed times of יהוה which you proclaim as holy gatherings, to bring an offering made by fire to יהוה, an ascending offering and a grain offering, a slaughtering and drink offerings, as commanded for every day –","book_name":"Leviticus"},
    {"chapter":23,"verse":38,"sukkotText":"besides the Sabbaths of יהוה, and besides your gifts, and besides all your vows, and besides all your voluntary offerings which you give to יהוה.","book_name":"Leviticus"},
    {"chapter":23,"verse":39,"sukkotText":"On the fifteenth day of the seventh month, when you gather in the fruit of the land, celebrate the festival of יהוה for seven days. On the first day is a rest, and on the eighth day a rest.","book_name":"Leviticus"},
    {"chapter":23,"verse":40,"sukkotText":"And you shall take for yourselves on the first day the fruit of good trees, branches of palm trees, twigs of leafy trees, and willows of the stream, and shall rejoice before יהוה your Elohim for seven days.","book_name":"Leviticus"},
    {"chapter":23,"verse":41,"sukkotText":"And you shall celebrate it as a festival to יהוה for seven days in the year – a law forever in your generations. Celebrate it in the seventh month.","book_name":"Leviticus"},
    {"chapter":23,"verse":42,"sukkotText":"Dwell in booths for seven days; all who are native born in Yisra’ĕl dwell in booths,","book_name":"Leviticus"},
    {"chapter":23,"verse":43,"sukkotText":"so that your generations know that I made the children of Yisra’ĕl dwell in booths when I brought them out of the land of Mitsrayim. I am יהוה your Elohim.’ ”","book_name":"Leviticus"}
    ]},
    
    {"FatherMother": [
    {"chapter":20,"verse":12,"fatherMotherText":"Respect your father and your mother, so that your days are prolonged upon the soil which יהוה your Elohim is giving you.","book_name":"Exodus"},
    {"chapter":19,"verse":3,"fatherMotherText":"Each one of you should fear his mother and his father, and guard My Sabbaths. I am יהוה your Elohim.","book_name":"Leviticus"},
    {"chapter":19,"verse":32,"fatherMotherText":"Rise up before the grey-headed. And you shall favour the face of an old man, and shall fear your Elohim. I am יהוה.","book_name":"Leviticus"},
    {"chapter":27,"verse":16,"fatherMotherText":"Cursed is he who makes light of his father or his mother.’ And all the people shall say, ‘Amĕn!’","book_name":"Deuteronomy"}
    ]},
    
    {"DontMurder": [
    {"chapter":20,"verse":13,"dontMurderText":"You do not murder.","book_name":"Exodus"},
    {"chapter":35,"verse":30,"dontMurderText":"Whoever strikes a person, the murderer shall be executed by the mouth of witnesses, but one witness does not bear witness against someone to die.","book_name":"Numbers"},
    {"chapter":35,"verse":31,"dontMurderText":"And take no ransom for the life of a murderer who is guilty of death, but he shall certainly be put to death.","book_name":"Numbers"}
    ]},
    
    {"DontMurder-CitiesOfRefuge": [
    {"chapter":35,"verse":10,"citiesOfRefugeText":"Speak to the children of Yisra’ĕl, and say to them, ‘When you pass over the Yardĕn into the land of Kena‛an,","book_name":"Numbers"},
    {"chapter":35,"verse":11,"citiesOfRefugeText":"then you shall choose cities to be cities of refuge for you, that the man-slayer who struck someone mistakenly shall flee there.","book_name":"Numbers"},
    {"chapter":35,"verse":12,"citiesOfRefugeText":"And they shall be cities of refuge for you from the avenger, and the man-slayer is not to die until he stands before the congregation for judgement.","book_name":"Numbers"},
    {"chapter":35,"verse":13,"citiesOfRefugeText":"And of the cities which you give, six are to be cities of refuge.","book_name":"Numbers"},
    {"chapter":35,"verse":14,"citiesOfRefugeText":"Give three cities beyond the Yardĕn, and give three cities in the land of Kena‛an, as cities of refuge.","book_name":"Numbers"},
    {"chapter":35,"verse":15,"citiesOfRefugeText":"These six cities are for refuge for the children of Yisra’ĕl, and for the sojourner, and for the settler in their midst, for anyone who mistakenly strikes someone to flee there.","book_name":"Numbers"},
    {"chapter":35,"verse":16,"citiesOfRefugeText":"But if he has stricken him with an instrument of iron, so that he dies, he is a murderer. The murderer shall certainly be put to death.","book_name":"Numbers"},
    {"chapter":35,"verse":17,"citiesOfRefugeText":"And if he has stricken him with a stone in the hand, by which one could die, and he does die, he is a murderer. The murderer shall certainly be put to death.","book_name":"Numbers"},
    {"chapter":35,"verse":18,"citiesOfRefugeText":"Or if he has stricken him with a wooden instrument that could kill, and he does die, he is a murderer. The murderer shall certainly be put to death.","book_name":"Numbers"},
    {"chapter":35,"verse":19,"citiesOfRefugeText":"The avenger of blood himself puts the murderer to death. When he meets him, he puts him to death.","book_name":"Numbers"},
    {"chapter":35,"verse":20,"citiesOfRefugeText":"And if he thrusts him through in hatred, or throws an object at him while lying in wait, so that he dies,","book_name":"Numbers"},
    {"chapter":35,"verse":21,"citiesOfRefugeText":"or in enmity he strikes him with his hand so that he dies, the one who struck him shall certainly be put to death, for he is a murderer. The avenger of blood puts the murderer to death when he meets him.","book_name":"Numbers"},
    {"chapter":35,"verse":22,"citiesOfRefugeText":"But if he pushes him suddenly without enmity, or throws an object at him without lying in wait,","book_name":"Numbers"},
    {"chapter":35,"verse":23,"citiesOfRefugeText":"or uses a stone, by which a man could die, throwing it at him without seeing him, so that he dies, while he was not his enemy or seeking his harm,","book_name":"Numbers"},
    {"chapter":35,"verse":24,"citiesOfRefugeText":"then the congregation shall judge between him who struck someone and the avenger of blood, according to these right-rulings.","book_name":"Numbers"},
    {"chapter":35,"verse":25,"citiesOfRefugeText":"And the congregation shall rescue the man-slayer from the hand of the avenger of blood, and the congregation shall return him to the city of refuge where he had fled, and he shall remain there until the death of the high priest who was anointed with the holy oil.","book_name":"Numbers"}
    ]},
    
    {"DontMurder-Warfare": [
    {"chapter":10,"verse":9,"warText":"And when you go into battle in your land against the enemy that distresses you, then you shall shout with the trumpets, and you shall be remembered before יהוה your Elohim, and you shall be saved from your enemies.","book_name":"Numbers"},
    {"chapter":20,"verse":2,"warText":"And it shall be, when you draw near to the battle, that the priest shall come and speak to the people,","book_name":"Deuteronomy"},
    {"chapter":20,"verse":3,"warText":"and shall say to them, ‘Hear, O Yisra’ĕl: You are drawing near today to battle with your enemies. Do not let your heart faint, do not fear, or tremble, or be afraid before them,","book_name":"Deuteronomy"},
    {"chapter":20,"verse":4,"warText":"for יהוה your Elohim is He who goes with you, to fight for you against your enemies, to save you.’","book_name":"Deuteronomy"},
    {"chapter":20,"verse":5,"warText":"And the officers shall speak to the people, saying, ‘Who is the man who has built a new house and has not dedicated it? Let him go and return to his house, lest he die in the battle and another man dedicate it.","book_name":"Deuteronomy"},
    {"chapter":20,"verse":6,"warText":"And who is the man who has planted a vineyard and has not begun to use it? Let him also go and return to his house, lest he die in the battle and another man should begin to use it.","book_name":"Deuteronomy"},
    {"chapter":20,"verse":7,"warText":"And who is the man who is engaged to a woman and has not taken her? Let him go and return to his house, lest he die in the battle and another man take her.’","book_name":"Deuteronomy"},
    {"chapter":20,"verse":8,"warText":"And the officers shall speak further to the people, and say, ‘Who is the man who is afraid and tender of heart? Let him go and return to his house, lest the heart of his brothers faint like his heart.’","book_name":"Deuteronomy"},
    {"chapter":20,"verse":9,"warText":"And it shall be, when the officers have finished speaking to the people, that they shall appoint commanders of the divisions to lead the people.","book_name":"Deuteronomy"},
    {"chapter":20,"verse":10,"warText":"When you draw near to a city to fight against it, then you shall make a call for peace to it.","book_name":"Deuteronomy"},
    {"chapter":20,"verse":11,"warText":"And it shall be that if it accepts your call for peace, and shall open to you, then all the people found in it are to be your compulsory labour, and serve you.","book_name":"Deuteronomy"},
    {"chapter":20,"verse":12,"warText":"But if it does not make peace with you, and shall fight against you, then you shall besiege it,","book_name":"Deuteronomy"},
    {"chapter":20,"verse":19,"warText":"When you besiege a city for a long time by fighting against it to take it, you do not destroy its trees by wielding an axe against them. If you do eat of them, do not cut them down. For is the tree of the field a man to be besieged by you?","book_name":"Deuteronomy"},
    {"chapter":20,"verse":20,"warText":"Only the trees which you know are not trees for food you do destroy and cut down, to build siege-works against the city that is fighting against you, until it falls.","book_name":"Deuteronomy"}
    ]},
    
    {"NoAdultery": [
    {"chapter":20,"verse":14,"noAdulteryText":"You do not commit adultery.","book_name":"Exodus"},
    {"chapter":20,"verse":10,"noAdulteryText":"And a man who commits adultery with the wife of another man, who commits adultery with the wife of his neighbour: the adulterer and the adulteress shall certainly be put to death.","book_name":"Leviticus"}
    ]},
    
    
    {"DontSteal": [
    {"chapter":20,"verse":15,"dontStealText":"You do not steal.","book_name":"Exodus"},
    {"chapter":19,"verse":11,"dontStealText":"Do not steal, do not lie, do not deceive one another.","book_name":"Leviticus"},
    {"chapter":19,"verse":13,"dontStealText":"Do not oppress your neighbour or rob him. The wages of him who is hired is not to remain with you all night until morning.","book_name":"Leviticus"},
    {"chapter":23,"verse":19,"dontStealText":"Do not lend at interest to your brother, interest of silver, interest of food, or interest of whatever is lent at interest.","book_name":"Deuteronomy"},
    {"chapter":23,"verse":24,"dontStealText":"When you come into your neighbour’s vineyard, you shall eat to the satisfaction of your desire, but do not put any in a receptacle of yours.","book_name":"Deuteronomy"},
    {"chapter":23,"verse":25,"dontStealText":"When you come into your neighbour’s standing grain, you shall pluck the heads with your hand, but do not use a sickle on your neighbour’s standing grain.","book_name":"Deuteronomy"}
    ]},
    
    {"DontSteal-PropertyRules-Shmitah": [
    {"chapter":23,"verse":10,"shmitahText":"And for six years you are to sow your land, and shall gather its increase,","book_name":"Exodus"},
    {"chapter":23,"verse":11,"shmitahText":"but the seventh year you are to let it rest, and shall leave it, and the poor of your people shall eat. And what they leave, the beasts of the field eat. Do the same with your vineyard and your oliveyard.","book_name":"Exodus"},
    {"chapter":25,"verse":3,"shmitahText":"Six years you sow your field, and six years you prune your vineyard, and gather in its fruit,","book_name":"Leviticus"},
    {"chapter":25,"verse":4,"shmitahText":"but in the seventh year the land is to have a Sabbath of rest, a Sabbath to יהוה. Do not sow your field and do not prune your vineyard.","book_name":"Leviticus"},
    {"chapter":25,"verse":5,"shmitahText":"Do not reap what grows of its own of your harvest, and do not gather the grapes of your unpruned vine, for it is a year of rest for the land.","book_name":"Leviticus"},
    {"chapter":25,"verse":6,"shmitahText":"And the Sabbath of the land shall be to you for food, for you and your servant, and for your female servant and your hired servant, and for the stranger who sojourns with you,","book_name":"Leviticus"},
    {"chapter":25,"verse":7,"shmitahText":"and for your livestock and the beasts that are in your land. All its crops are for food.","book_name":"Leviticus"}
    ]},
    
    {"DontSteal-LandBoundaries": [
    {"chapter":19,"verse":14,"boundaryStoneText":"Do not remove your neighbour’s boundary, which those in the past have set, in your inheritance which you inherit in the land that יהוה your Elohim is giving you to possess.","book_name":"Deuteronomy"}
    ]},
    
    {"DontSteal-YearOfRelease": [
    {"chapter":15,"verse":1,"yearOfReleaseText":"At the end of every seven years you make a release of debts.","book_name":"Deuteronomy"},
    {"chapter":15,"verse":2,"yearOfReleaseText":"And this is the word of the release: Every creditor is to release what he has loaned to his neighbour, he does not require it of his neighbour or his brother, because it is called the release of יהוה.","book_name":"Deuteronomy"},
    {"chapter":31,"verse":10,"yearOfReleaseText":"And Mosheh commanded them, saying, “At the end of seven years, at the appointed time, the year of release, at the Festival of Sukkot","book_name":"Deuteronomy"}
    ]},
    
    {"DontSteal-Yovelim": [
    {"chapter":25,"verse":8,"yovelText":"And you shall count seven Sabbaths of years for yourself, seven times seven years. And the time of the seven Sabbaths of years shall be to you forty-nine years.","book_name":"Leviticus"},
    {"chapter":25,"verse":9,"yovelText":"You shall then sound a shofar on the tenth day of the seventh month, on Yom haKippurim cause a shofar to sound through all your land.","book_name":"Leviticus"},
    {"chapter":25,"verse":10,"yovelText":"And you shall set the fiftieth year apart, and proclaim release throughout all the land to all its inhabitants, it is a Yoḇel for you. And each of you shall return to his possession, and each of you return to his clan.","book_name":"Leviticus"},
    {"chapter":25,"verse":11,"yovelText":"The fiftieth year is a Yoḇel to you. Do not sow, nor reap what grows of its own, nor gather from its unpruned vine.","book_name":"Leviticus"},
    {"chapter":25,"verse":12,"yovelText":"It is a Yoḇel, it is set-apart to you. Eat from the field its crops.","book_name":"Leviticus"},
    {"chapter":25,"verse":13,"yovelText":"In the Year of this Yoḇel let each one of you return to his possession.","book_name":"Leviticus"}
    ]},
    
    {"DontSteal-LandLeases": [
    {"chapter":25,"verse":14,"landLeaseText":"And when you sell whatever to your neighbour or buy from the hand of your neighbour, do not exploit one another.","book_name":"Leviticus"},
    {"chapter":25,"verse":15,"landLeaseText":"According to the number of years after the Yoḇel you buy from your neighbour, and according to the number of years of crops he sells to you.","book_name":"Leviticus"},
    {"chapter":25,"verse":16,"landLeaseText":"According to the greater number of years you increase its price, and according to the fewer number of years you diminish its price, because he sells to you according to the number of the years of the crops.","book_name":"Leviticus"},
    {"chapter":25,"verse":17,"landLeaseText":"And do not oppress one another, but you shall fear your Elohim. For I am יהוה your Elohim.","book_name":"Leviticus"},
    {"chapter":27,"verse":24,"landLeaseText":"‘In the Year of Yoḇel the field returns to him from whom he bought it, to him whose is the possession of the land.","book_name":"Leviticus"}
    ]},
    
    {"NoFalseWitness": [
    {"chapter":20,"verse":16,"dontFalselyWitnessText":"You do not bear false witness against your neighbour.","book_name":"Exodus"},
    {"chapter":23,"verse":1,"dontFalselyWitnessText":"Do not bring a false report. Do not put your hand with the wrong to be a malicious witness.","book_name":"Exodus"},
    {"chapter":23,"verse":7,"dontFalselyWitnessText":"Keep yourself far from a false matter, and do not kill the innocent and the righteous, for I do not declare the wrong right.","book_name":"Exodus"},
    {"chapter":23,"verse":8,"dontFalselyWitnessText":"And do not take a bribe, for a bribe blinds the seeing one and twists the words of the righteous.","book_name":"Exodus"},
    {"chapter":5,"verse":1,"dontFalselyWitnessText":"And when a person sins in that he has heard the voice of swearing, and is a witness, or has seen, or has known, but does not reveal it, he shall bear his crookedness.","book_name":"Leviticus"},
    {"chapter":19,"verse":15,"dontFalselyWitnessText":"One witness does not rise up against a man concerning any crookedness or any sin that he commits. At the mouth of two witnesses or at the mouth of three witnesses a matter is established.","book_name":"Deuteronomy"},
    {"chapter":19,"verse":16,"dontFalselyWitnessText":"When a malicious witness rises up against any man to accuse him of turning aside,","book_name":"Deuteronomy"},
    {"chapter":19,"verse":17,"dontFalselyWitnessText":"then both men who have the dispute shall stand before יהוה, before the priests and the judges who serve in those days.","book_name":"Deuteronomy"},
    {"chapter":19,"verse":18,"dontFalselyWitnessText":"And the judges shall diligently search and see if the witness is a false witness, who has falsely accused his brother,","book_name":"Deuteronomy"},
    {"chapter":19,"verse":19,"dontFalselyWitnessText":"then you shall do to him as he thought to have done to his brother. Thus you shall purge the evil from your midst.","book_name":"Deuteronomy"}
    ]},
    
    {"DoNotCovet": [
    {"chapter":20,"verse":17,"doNotCovetText":"You do not covet your neighbour’s house, you do not covet your neighbour’s wife, nor his male servant, nor his female servant, nor his ox, nor his donkey, or whatever belongs to your neighbour.","book_name":"Exodus"}
    ]}]