[{
    "chapter": 6,
    "verse": 4,
    "text": "Hear, O Yisra’ĕl: יהוה our Elohim, יהוה is one!",
    "translation_id": "ASV",
    "book_id": "Deut",
    "book_name": "Deuteronomy"
},
{
    "chapter": 6,
    "verse": 5,
    "text": "And you shall love יהוה your Elohim with all your heart, and with all your being, and with all your might.",
    "translation_id": "ASV",
    "book_id": "Deut",
    "book_name": "Deuteronomy"
},
{
    "chapter": 19,
    "verse": 18,
    "text": "Do not take vengeance or bear a grudge against the children of your people. And you shall love your neighbour as yourself. I am יהוה.",
    "translation_id": "ASV",
    "book_id": "Lev",
    "book_name": "Leviticus"
},
{
    "chapter": 20,
    "verse": 2,
    "text": "I am יהוה your Elohim, who brought you out of the land of Mitsrayim, out of the house of slavery.",
    "translation_id": "ASV",
    "book_id": "Exod",
    "book_name": "Exodus"
},
{
    "chapter": 20,
    "verse": 3,
    "text": "You have no other gods against My face.",
    "translation_id": "ASV",
    "book_id": "Exod",
    "book_name": "Exodus"
},
{
    "chapter": 6,
    "verse": 14,
    "text": "Do not go after other gods, the gods of the peoples who are all around you;",
    "translation_id": "ASV",
    "book_id": "Deut",
    "book_name": "Deuteronomy"
},
{
    "chapter": 28,
    "verse": 14,
    "text": "And do not turn aside from any of the words which I am commanding you today, right or left, to go after other gods to serve them.",
    "translation_id": "ASV",
    "book_id": "Deut",
    "book_name": "Deuteronomy"
},
{
    "chapter": 20,
    "verse": 23,
    "text": "You do not make besides Me gods of silver, and you do not make gods of gold for yourselves.",
    "translation_id": "ASV",
    "book_id": "Exod",
    "book_name": "Exodus"
},
{
    "chapter": 23,
    "verse": 13,
    "text": "And in all that I have said to you take heed. And make no mention of the name of other gods, let it not be heard from your mouth.",
    "translation_id": "ASV",
    "book_id": "Exod",
    "book_name": "Exodus"
},
{
    "chapter": 20,
    "verse": 4,
    "text": "You do not make for yourself a carved image, or any likeness of that which is in the heavens above, or which is in the earth beneath, or which is in the waters under the earth,",
    "translation_id": "ASV",
    "book_id": "Exod",
    "book_name": "Exodus"
},
{
    "chapter": 20,
    "verse": 5,
    "text": "you do not bow down to them nor serve them. For I, יהוה your Elohim am a jealous Ěl, visiting the crookedness of the fathers on the children to the third and fourth generations of those who hate Me,",
    "translation_id": "ASV",
    "book_id": "Exod",
    "book_name": "Exodus"
},
{
    "chapter": 20,
    "verse": 6,
    "text": "but showing loving-commitment to thousands, to those who love Me and guard My commands.",
    "translation_id": "ASV",
    "book_id": "Exod",
    "book_name": "Exodus"
},
{
    "chapter": 19,
    "verse": 4,
    "text": "Do not turn to idols, and do not make for yourselves moulded gods. I am יהוה your Elohim.",
    "translation_id": "ASV",
    "book_id": "Lev",
    "book_name": "Leviticus"
},
{
    "chapter": 26,
    "verse": 1,
    "text": "Do not make idols for yourselves, and do not set up a carved image or a pillar for yourselves, and do not place a stone image in your land, to bow down to it. For I am יהוה your Elohim.",
    "translation_id": "ASV",
    "book_id": "Lev",
    "book_name": "Leviticus"
},
{
    "chapter": 12,
    "verse": 3,
    "text": "And you shall break down their altars, and smash their pillars, and burn their Ashĕrim with fire. And you shall cut down the carved images of their gods and shall destroy their name out of that place.",
    "translation_id": "ASV",
    "book_id": "Deut",
    "book_name": "Deuteronomy"
},
{
    "chapter": 20,
    "verse": 7,
    "text": "You do not bring the Name of יהוה your Elohim to naught, for יהוה does not leave the one unpunished who brings His Name to naught.",
    "translation_id": "ASV",
    "book_id": "Exod",
    "book_name": "Exodus"
},
{
    "chapter": 19,
    "verse": 12,
    "text": "And do not swear falsely by My Name and so profane the Name of your Elohim. I am יהוה.",
    "translation_id": "ASV",
    "book_id": "Lev",
    "book_name": "Leviticus"
},
{
    "chapter": 6,
    "verse": 13,
    "text": "Fear יהוה your Elohim and serve Him, and swear by His Name.",
    "translation_id": "ASV",
    "book_id": "Deut",
    "book_name": "Deuteronomy"
},
{
    "chapter": 10,
    "verse": 20,
    "text": "Fear יהוה your Elohim. Serve Him, and cling to Him, and swear by His Name.",
    "translation_id": "ASV",
    "book_id": "Deut",
    "book_name": "Deuteronomy"
},
{
    "chapter": 20,
    "verse": 8,
    "text": "Remember the Sabbath day, to sanctify it.",
    "translation_id": "ASV",
    "book_id": "Exod",
    "book_name": "Exodus"
},
{
    "chapter": 20,
    "verse": 9,
    "text": "Six days you labour, and shall do all your work,",
    "translation_id": "ASV",
    "book_id": "Exod",
    "book_name": "Exodus"
},
{
    "chapter": 20,
    "verse": 10,
    "text": "but the seventh day is a Sabbathb of יהוה your Elohim. You do not do any work – you, nor your son, nor your daughter, nor your male servant, nor your female servant, nor your cattle, nor your stranger who is within your gates.",
    "translation_id": "ASV",
    "book_id": "Exod",
    "book_name": "Exodus"
},
{
    "chapter": 20,
    "verse": 11,
    "text": "For in six days יהוה made the heavens and the earth, the sea, and all that is in them, and rested the seventh day. Therefore יהוה blessed the Sabbath day and sanctified it.",
    "translation_id": "ASV",
    "book_id": "Exod",
    "book_name": "Exodus"
},
{
    "chapter": 35,
    "verse": 3,
    "text": "Do not kindle a fire in any of your dwellings on the Sabbath day.",
    "translation_id": "ASV",
    "book_id": "Exod",
    "book_name": "Exodus"
},
{
    "chapter": 16,
    "verse": 23,
    "text": "And he said to them, “This is what יהוה has said, ‘Tomorrow is a rest, a Sabbath set-apart to יהוה. That which you bake, bake; and that which you cook, cook. And lay up for yourselves all that is left over, to keep it until morning.’ ”",
    "translation_id": "ASV",
    "book_id": "Exod",
    "book_name": "Exodus"
},
{
    "chapter": 23,
    "verse": 12,
    "text": "Six days you are to do your work, and on the seventh day you rest, in order that your ox and your donkey might rest, and the son of your female servant and the sojourner be refreshed.",
    "translation_id": "ASV",
    "book_id": "Exod",
    "book_name": "Exodus"
},
{
    "chapter": 12,
    "verse": 2,
    "text": "This month is the beginning of months for you, it is the first month of the year for you.",
    "translation_id": "ASV",
    "book_id": "Exod",
    "book_name": "Exodus"
},
{
    "chapter": 23,
    "verse": 14,
    "text": "Three times in the year you are to celebrate a festival to Me:",
    "translation_id": "ASV",
    "book_id": "Exod",
    "book_name": "Exodus"
},
{
    "chapter": 23,
    "verse": 15,
    "text": "Guard the Festival of Matzot. Seven days you eat unleavened bread, as I commanded you, at the time appointed in the month of Aviv – for in it you came out of Mitsrayim – and do not appear before Me empty-handed;",
    "translation_id": "ASV",
    "book_id": "Exod",
    "book_name": "Exodus"
},
{
    "chapter": 23,
    "verse": 16,
    "text": "and the Festival of the Harvest, the first-fruits of your labours which you have sown in the field; and the Festival of the Ingathering at the outgoing of the year, when you have gathered in the fruit of your labours from the field.",
    "translation_id": "ASV",
    "book_id": "Exod",
    "book_name": "Exodus"
}]